Repository: coreh/linkshare
Catalog: locales/*/linkshare.po
Languages: hi

source: Back
hi: वापस

source: Logout
hi: लॉग आउट

source: Powered by LinkShare
hi: LinkShare द्वारा संचालित

source: This section is password protected.
hi: यह अनुभाग पासवर्ड से सुरक्षित है।

source: Password
hi: पासवर्ड

source: Enter password
hi: पासवर्ड दर्ज करें

source: Unlock
hi: अनलॉक करें

source: Copy
hi: कॉपी

source: Copied!
hi: कॉपी हो गया!

source: Maximize
hi: बड़ा करें

source: ← Back
hi: ← वापस

source: Home
hi: होम

source: Case Files
hi: केस फ़ाइलें

source: This case file is locked. Enter the password to proceed.
hi: यह केस फ़ाइल बंद है। आगे बढ़ने के लिए पासवर्ड दर्ज करें।

source: Enter the secret code...
hi: गुप्त कोड दर्ज करें...

source: Unlock Case File
hi: केस फ़ाइल अनलॉक करें

source: ← Return to previous case
hi: ← पिछले केस पर वापस जाएँ

source: Minimize
hi: छोटा करें

source: This section is password protected
hi: यह अनुभाग पासवर्ड से सुरक्षित है

source: Sections
hi: अनुभाग

source: Items
hi: आइटम

source: Made with LinkShare
hi: LinkShare से बनाया गया

source: Password required to access this section
hi: इस अनुभाग तक पहुँचने के लिए पासवर्ड आवश्यक है

source: Unlock Spring Surprise 🐣
hi: वसंत का सरप्राइज़ अनलॉक करें 🐣

source: Made with LinkShare 🌷
hi: LinkShare से बनाया गया 🌷

source: 🏠 Home
hi: 🏠 होम

source: Password Protected
hi: पासवर्ड से सुरक्षित

source: Made with 🧑‍🍳 using LinkShare
hi: 🧑‍🍳 के साथ LinkShare से बनाया गया

source: Recipe Box Locked
hi: रेसिपी बॉक्स बंद है

source: Enter Password
hi: पासवर्ड दर्ज करें

source: Your secret ingredient...
hi: आपकी गुप्त सामग्री...

source: Unlock Recipe Box
hi: रेसिपी बॉक्स अनलॉक करें

source: Back to previous section
hi: पिछले अनुभाग पर वापस जाएँ

source: Code
hi: कोड

source: 🦇 Back to {title}
hi: 🦇 {title} पर वापस जाएँ

source: 🕷️ Logout
hi: 🕷️ लॉग आउट

source: 🕸️ Sections
hi: 🕸️ अनुभाग

source: 👻 Beware... you've entered the haunted LinkShare 🎃
hi: 👻 सावधान... तुम भूतिया LinkShare में आ गए हो 🎃

source: Created with
hi: इससे बनाया गया

source: 🎃 Protected Area 🎃
hi: 🎃 सुरक्षित क्षेत्र 🎃

source: Enter the password... if you dare...
hi: पासवर्ड दर्ज करो... अगर हिम्मत है तो...

source: 🕷️ Password:
hi: 🕷️ पासवर्ड:

source: Speak friend and enter...
hi: मित्र बोलो और प्रवेश करो...

source: 🦇 Enter the Haunted Section 🦇
hi: 🦇 भूतिया अनुभाग में प्रवेश करो 🦇

source: 🕸️ Flee back to safety 🕸️
hi: 🕸️ सुरक्षित जगह वापस भागो 🕸️

source: 🎃 This section is protected by spooky magic 🎃
hi: 🎃 यह अनुभाग भूतिया जादू से सुरक्षित है 🎃

source: go back
hi: वापस जाओ

source: made with 💖 and ✨ sparkles
hi: 💖 और ✨ चमक-धमक से बना

source: this area is password protected 💂‍♀️
hi: यह जगह पासवर्ड से सुरक्षित है 💂‍♀️

source: enter the secret password 🔑
hi: गुप्त पासवर्ड डालो 🔑

source: type it here...
hi: यहाँ लिखो...

source: let me in! 🚀
hi: अंदर आने दो! 🚀

source: Made with 🐶 by LinkShare
hi: 🐶 के साथ LinkShare द्वारा बनाया गया

source: Guard Dog on Duty!
hi: पहरेदार कुत्ता ड्यूटी पर है!

source: This section is protected. Please enter the password.
hi: यह अनुभाग सुरक्षित है। कृपया पासवर्ड दर्ज करें।

source: Enter password...
hi: पासवर्ड दर्ज करें...

source: 🦴 Let Me In!
hi: 🦴 मुझे अंदर आने दो!

source: ← Go Back
hi: ← वापस जाएँ

source: ← Back to Class
hi: ← कक्षा में वापस जाएँ

source: Class dismissed! 🎓
hi: कक्षा समाप्त! 🎓

source: Start writing on the board...
hi: बोर्ड पर लिखना शुरू करो...

source: ← Back to Home
hi: ← होम पर वापस जाएँ

source: Classroom Locked
hi: कक्षा बंद है

source: Password required to enter \
hi: प्रवेश के लिए पासवर्ड आवश्यक है \

source: Password...
hi: पासवर्ड...

source: Unlock Classroom
hi: कक्षा अनलॉक करें

source: ⭐ Wishing you a magical holiday season! ⭐
hi: ⭐ आपको जादुई त्योहारी मौसम की शुभकामनाएँ! ⭐

source: 🎁 Powered by LinkShare 🎁
hi: 🎁 LinkShare द्वारा संचालित 🎁

source: This content is password protected
hi: यह सामग्री पासवर्ड से सुरक्षित है

source: Unlock 🔓
hi: अनलॉक करें 🔓

source: ← Go back
hi: ← वापस जाएँ

source: ← Back to {title}
hi: ← {title} पर वापस जाएँ

source: Protected Section
hi: सुरक्षित अनुभाग

source: Chapters
hi: अध्याय

source: Library Access
hi: पुस्तकालय प्रवेश

source: This chapter is protected
hi: यह अध्याय सुरक्षित है

source: ← Return to {title}
hi: ← {title} पर वापस जाएँ

source: Enter the library code
hi: पुस्तकालय कोड दर्ज करें

source: Enter Library
hi: पुस्तकालय में प्रवेश करें

source: 📚 Protected Content
hi: 📚 सुरक्षित सामग्री

source: ↑ Back
hi: ↑ वापस

source: 🔒 Protected Section
hi: 🔒 सुरक्षित अनुभाग

source: 🎪 Powered by LinkShare 🎪
hi: 🎪 LinkShare द्वारा संचालित 🎪

source: This celebration is protected
hi: यह उत्सव सुरक्षित है

source: Enter password to join the party
hi: पार्टी में शामिल होने के लिए पासवर्ड दर्ज करें

source: 🎉 Enter the Carnival
hi: 🎉 कार्निवल में प्रवेश करें

source: 🎪 Protected by LinkShare 🎪
hi: 🎪 LinkShare द्वारा सुरक्षित 🎪

source: ← BACK TO {title}
hi: ← {title} पर वापस जाओ

source: ← BACK TO HOME
hi: ← होम पर वापस जाओ

source: 🔒 PROTECTED ZONE
hi: 🔒 सुरक्षित क्षेत्र

source: SECTIONS
hi: अनुभाग

source: ITEMS
hi: आइटम

source: ★ POWERED BY COMIC SANS ★
hi: ★ COMIC SANS की ताकत से ★

source: SECRET ZONE
hi: गुप्त क्षेत्र

source: Enter the magic password!
hi: जादुई पासवर्ड डालो!

source: PASSWORD:
hi: पासवर्ड:

source: Type password here...
hi: यहाँ पासवर्ड लिखो...

source: 🚀 ENTER!
hi: 🚀 अंदर आओ!

source: ★ AUTHORIZED PERSONNEL ONLY ★
hi: ★ केवल अधिकृत व्यक्ति ★

source: Not Found
hi: नहीं मिला

source: Page Not Found
hi: पृष्ठ नहीं मिला

source: The page you're looking for doesn't exist.
hi: जो पृष्ठ आप ढूँढ रहे हैं वह मौजूद नहीं है।

source: Go home
hi: होम पर जाएँ
